Repository: Gautier-Antoine/gap-sticky
Catalog: languages/gap-sticky-posts-*.po
Languages: fr_fr

source: GAP > Sticky Posts
fr_fr: GAP > Articles épinglés

source: Block Loop for sticky posts
fr_fr: Bloc boucle pour articles épinglés

source: Empty excerpt
fr_fr: Extrait est vide

source: The title
fr_fr: Le titre

source: No Posts
fr_fr: Pas d’articles

source: Only Sticky posts?
fr_fr: Juste des articles épinglés?

source: Displays only sticky post
fr_fr: Montre juste des articles épinglés

source: Displays all posts
fr_fr: Montre juste des articles épinglés

source: Select a Post Type
fr_fr: Choisi un Type d’article

source: Number of Posts
fr_fr: Nombre d’article

# block title
source: GAP > Sticky Posts
fr_fr: GAP > Articles épinglés

# block description
source: Block Loop for sticky posts
fr_fr: Bloc boucle pour articles épinglés
